IDEA Open Model
CssComponent Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the CssComponent class
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public CssComponent()
Public Sub New
See Also
Reference
CssComponent Class
IdeaRS.OpenModel.CrossSection Namespace